{"keys":[{"path":["text"],"id":"text","weight":1,"src":"text"},{"path":["selector"],"id":"selector","weight":1,"src":"selector"}],"records":[{"i":0,"$":{"0":{"v":"Introduction","n":1},"1":{"v":"#introduction > H1:nth-child(2)","n":0.577}}},{"i":1,"$":{"0":{"v":"Please read this Action for Heroes Guide BEFORE you begin to read the storybook with the children and\n                continue to use its advice after you finish.","n":0.196},"1":{"v":"#introduction > P:nth-child(3)","n":0.577}}},{"i":2,"$":{"0":{"v":"The storybook, “My Hero is You, How kids can fight COVID-19!”, explains how children can protect\n                themselves,\n                their families and friends from the coronavirus and how to manage difficult emotions when confronted\n                with\n                our new and rapidly changing reality. You can read and download this book for free on","n":0.143},"1":{"v":"#introduction > P:nth-child(4)","n":0.577}}},{"i":3,"$":{"0":{"v":"the IASC\n                    website","n":0.577},"1":{"v":"#introduction > P:nth-child(4) > B:nth-child(1)","n":0.447}}},{"i":4,"$":{"0":{"v":". It has been translated into 125+ languages and multi-media adaptations have been made.\n                Links to these resources are available at the end of this guide.","n":0.196},"1":{"v":"#introduction > P:nth-child(4)","n":0.577}}},{"i":5,"$":{"0":{"v":"It is recommended that adults read the storybook","n":0.354},"1":{"v":"#introduction > P:nth-child(5)","n":0.577}}},{"i":6,"$":{"0":{"v":"WITH","n":1},"1":{"v":"#introduction > P:nth-child(5) > B:nth-child(1)","n":0.447}}},{"i":7,"$":{"0":{"v":"the children. As they read the storybook,\n                this\n                Guide directs adults about how to have Heart-to-Heart CHATS with children and educate them about the\n                coronavirus and COVID-19. It explains how adults can create safe spaces for children to openly share\n                their\n                feelings, including their fears and worries about the coronavirus and frustrations at their changed\n                daily\n                lives. The Guide also directs adults about how to promote positive actions that children can take to\n                protect\n                themselves and others.","n":0.114},"1":{"v":"#introduction > P:nth-child(5)","n":0.577}}},{"i":8,"$":{"0":{"v":"It is best when children are informed with accurate information about the coronavirus and its risks and\n                how\n                to prevent the COVID-19 infectious disease by adults who are known to them and trusted like parents,\n                caregivers and teachers. The language used to explain the facts can be simple and direct and modified to\n                the\n                age of the children. Children who are not well informed are at risk of not taking precautions seriously\n                and\n                putting themselves and others at risk of infection. Also, poorly informed children can become\n                unnecessarily\n                anxious because they feel adults are hiding the truth from them. Even from a young age, children are\n                aware\n                of changes around them, so it is important to speak with even young children about what is going on.","n":0.089},"1":{"v":"#introduction > P:nth-child(6)","n":0.577}}},{"i":9,"$":{"0":{"v":"Since the storybook encourages children to be heroes and take an active role in prevention, it is\n                important\n                for adults to balance an explanation of the problems and risks of the coronavirus with clear\n                descriptions\n                about how adults will protect the children and what the children can do to prevent infection and protect\n                themselves and others.","n":0.134},"1":{"v":"#introduction > P:nth-child(7)","n":0.577}}},{"i":10,"$":{"0":{"v":"The storybook contains many important messages for adults to CHAT about with the children. As adults and\n                children read the storybook, they will see 9 CHAT bubbles located throughout the book which look like\n                this:","n":0.169},"1":{"v":"#introduction > P:nth-child(8)","n":0.577}}}]}