{"keys":[{"path":["text"],"id":"text","weight":1,"src":"text"},{"path":["selector"],"id":"selector","weight":1,"src":"selector"}],"records":[{"i":0,"$":{"0":{"v":"THE ARIO","n":0.707},"1":{"v":"#the-ario > H2:nth-child(2)","n":0.577}}},{"i":1,"$":{"0":{"v":"INFORMATION FOR ADULTS","n":0.577},"1":{"v":"#the-ario > P:nth-child(3)","n":0.577}}},{"i":2,"$":{"0":{"v":"ADULTS BENEFIT FROM LISTENING TO CHILDREN","n":0.408},"1":{"v":"#adults-benefit-from-listening-to-children > H3:nth-child(1)","n":0.577}}},{"i":3,"$":{"0":{"v":"BENEFITS FROM LISTENING","n":0.577},"1":{"v":"#adults-benefit-from-listening-to-children > P:nth-child(2) > B:nth-child(1)","n":0.447}}},{"i":4,"$":{"0":{"v":"Adults ask open questions to invite children to talk about what they know. As the children speak, and they recognize the adult is listening, they can feel comfortable to continue to share their ideas, thoughts and feelings.","n":0.164},"1":{"v":"#adults-benefit-from-listening-to-children > P:nth-child(3)","n":0.577}}},{"i":5,"$":{"0":{"v":"Adults can listen patiently to all children know about the virus. Some of their information will be factual some will not. After the children respond, the adults praise the children for sharing what they know. They repeat what the children said that is correct. Without saying, “NO, that’s wrong”, they hear what is inaccurate and explain the facts.","n":0.131},"1":{"v":"#adults-benefit-from-listening-to-children > P:nth-child(4)","n":0.577}}},{"i":6,"$":{"0":{"v":"Importantly, when adults talk to groups be sure the children are listening to each other. CHATS need to be safe spaces to talk freely so it is important that adults prevent children from teasing or bullying each other The adult is responsbile for the chat and needs to be sure all children can chat safely.","n":0.135},"1":{"v":"#adults-benefit-from-listening-to-children > P:nth-child(5)","n":0.577}}},{"i":7,"$":{"0":{"v":"CHILD SAYS NO: “I DON’T NEED TO TALK ABOUT COVID-19!”","n":0.316},"1":{"v":"#adults-benefit-from-listening-to-children > P:nth-child(7) > B:nth-child(1)","n":0.447}}},{"i":8,"$":{"0":{"v":"Let’s imagine a child says NO. “I don’t need to talk about COVID-19, I know everything about it. I’m a kid. I’m not going to die from this virus. I want to go and play.”","n":0.169},"1":{"v":"#adults-benefit-from-listening-to-children > P:nth-child(9)","n":0.577}}},{"i":9,"$":{"0":{"v":"Some children present themselves as knowing about everything. It is best not to offend them and remind them that at their young age it is unlikely they know everything. We want to encourage the self-esteem of all children.","n":0.162},"1":{"v":"#adults-benefit-from-listening-to-children > P:nth-child(10)","n":0.577}}},{"i":10,"$":{"0":{"v":"However, we also want them to accept their limitations, so they know it is okay when they do not know, okay to sometimes have feelings like being unsure or anxious, and okay to ask for help. We can tell them that even the most famous scientists are still learning about the coronavirus.","n":0.139},"1":{"v":"#adults-benefit-from-listening-to-children > P:nth-child(11)","n":0.577}}}]}