{"keys":[{"path":["text"],"id":"text","weight":1,"src":"text"},{"path":["selector"],"id":"selector","weight":1,"src":"selector"}],"records":[{"i":0,"$":{"0":{"v":"THE ARIO","n":0.707},"1":{"v":"#the-ario-1 > H2:nth-child(2)","n":0.577}}},{"i":1,"$":{"0":{"v":"INFORMATION FOR ADULTS","n":0.577},"1":{"v":"#the-ario-1 > P:nth-child(3)","n":0.577}}},{"i":2,"$":{"0":{"v":"CHILDREN NEED TO KNOW THE FACTS ABOUT COVID-19","n":0.354},"1":{"v":"#children-need-to-know-the-facts-about-covid-19 > H3:nth-child(1)","n":0.577}}},{"i":3,"$":{"0":{"v":"SHARE THE FACTS","n":0.577},"1":{"v":"#children-need-to-know-the-facts-about-covid-19 > P:nth-child(2) > B:nth-child(1)","n":0.447}}},{"i":4,"$":{"0":{"v":"Start your chats with children by sharing clear factual information about the coronavirus and Covid-19. Children can only learn how to protect themselves if they fully understand the virus and its risks.","n":0.177},"1":{"v":"#children-need-to-know-the-facts-about-covid-19 > P:nth-child(3)","n":0.577}}},{"i":5,"$":{"0":{"v":"Adults ask open questions to invite children to talk about what they know. As the children speak, and they recognize adults are listening, they can feel comfortable to continue to share their ideas, thoughts and feelings.","n":0.167},"1":{"v":"#children-need-to-know-the-facts-about-covid-19 > P:nth-child(4)","n":0.577}}},{"i":6,"$":{"0":{"v":"HOW FAR IS FAR ENOUGH?","n":0.447},"1":{"v":"#children-need-to-know-the-facts-about-covid-19 > P:nth-child(5) > B:nth-child(1)","n":0.447}}},{"i":7,"$":{"0":{"v":"Different country health systems recommend 1-2 meters for “social” or “physical” distancing. Please check what is recommended in your country and use this with the children.","n":0.196},"1":{"v":"#children-need-to-know-the-facts-about-covid-19 > P:nth-child(6)","n":0.577}}},{"i":8,"$":{"0":{"v":"To be sure children understand how big is the distance you can pace the distance or use a ruler, a piece of string or have the children lie on the floor to measure 1 or 2 meters.","n":0.164},"1":{"v":"#children-need-to-know-the-facts-about-covid-19 > P:nth-child(7)","n":0.577}}},{"i":9,"$":{"0":{"v":"WORLD FAMOUS SCIENTISTS STILL LEARNING ABOUT CORONAVIRUS","n":0.378},"1":{"v":"#children-need-to-know-the-facts-about-covid-19 > P:nth-child(10) > B:nth-child(1)","n":0.447}}},{"i":10,"$":{"0":{"v":"We are all still learning about this new coronavirus. Scientists do not have all the answers. Adults do not have all the answers. Yet, children are asking questions and adults must do their best to answer as well as let children know we are all still learning.","n":0.146},"1":{"v":"#children-need-to-know-the-facts-about-covid-19 > P:nth-child(11)","n":0.577}}},{"i":11,"$":{"0":{"v":"If children challenge the risks to them as children, adults can respond with, “You are right. Children do not often get seriously sick from the virus. BUT, some do and there are still risks. Many people, including children, can have the virus inside them and pass it to others. Your little sister has a heart problem and if she gets the virus it can be serious because she has other health problems. And, Grandma and Grandpa need to avoid getting the virus because older people can become very sick and even die from the virus.”","n":0.103},"1":{"v":"#children-need-to-know-the-facts-about-covid-19 > P:nth-child(12)","n":0.577}}},{"i":12,"$":{"0":{"v":"Children need to be part of helping to protect people and prevent them from getting the virus. If Sara asked, “I don’t want to get anyone sick. How do I know if I have the virus inside me?” Sara’s Mum can answer, “Most often you don’t know because you feel fine. Let’s keep reading the story since it will teach us how to protect ourselves","n":0.124},"1":{"v":"#children-need-to-know-the-facts-about-covid-19 > P:nth-child(13)","n":0.577}}}]}