{"keys":[{"path":["text"],"id":"text","weight":1,"src":"text"},{"path":["selector"],"id":"selector","weight":1,"src":"selector"}],"records":[{"i":0,"$":{"0":{"v":"THE ARIO","n":0.707},"1":{"v":"#the-ario-3 > H2:nth-child(1)","n":0.577}}},{"i":1,"$":{"0":{"v":"INFORMATION FOR ADULTS","n":0.577},"1":{"v":"#the-ario-3 > P:nth-child(2)","n":0.577}}},{"i":2,"$":{"0":{"v":"FEELING SAFE COMES FROM THE HEART","n":0.408},"1":{"v":"#feeling-safe-comes-from-the-heart > H3:nth-child(1)","n":0.577}}},{"i":3,"$":{"0":{"v":"HOW CAN CHILDREN FEEL SAFE?","n":0.447},"1":{"v":"#feeling-safe-comes-from-the-heart > P:nth-child(2) > B:nth-child(1)","n":0.447}}},{"i":4,"$":{"0":{"v":"With the challenges of COVID-19, all children need support. Feelings of safety come from adults like moms, dads, grandparents, nannies, teachers and religious leaders. Where children live or the amount of money, toys, food or clothes that adults give are not what helps children feel safe.","n":0.147},"1":{"v":"#feeling-safe-comes-from-the-heart > P:nth-child(3)","n":0.577}}},{"i":5,"$":{"0":{"v":"Feelings of safety come from the heart. Adults offering sincere, compassionate support is what makes children feel safe. Feeling safe will allow the children to cope with the challenges that now surround them.","n":0.174},"1":{"v":"#feeling-safe-comes-from-the-heart > P:nth-child(4)","n":0.577}}},{"i":6,"$":{"0":{"v":"CHATTING WITH A CHILD WITH A PROBLEM","n":0.378},"1":{"v":"#feeling-safe-comes-from-the-heart > P:nth-child(5) > B:nth-child(1)","n":0.447}}},{"i":7,"$":{"0":{"v":"Teachers or other adults reading the story to a group, need to take care in speaking with children about their problems in front of other children. If a child mentions a specific personal problem during the group reading, it is best to ask the child to talk about it with you after the reading. Always best to sit with the child separately to talk about how this child can feel safe.","n":0.119},"1":{"v":"#feeling-safe-comes-from-the-heart > P:nth-child(6)","n":0.577}}},{"i":8,"$":{"0":{"v":"It is particularly important to listen when a child says, “I never feel safe.”It could take a long time to discuss this and understand why and what to do.","n":0.186},"1":{"v":"#feeling-safe-comes-from-the-heart > P:nth-child(7)","n":0.577}}},{"i":9,"$":{"0":{"v":"Whether you are the child’s parent or teacher, your response is similar. Since you are in the middle of reading a storybook, it is probably best to say to the child, “I am sorry to hear this. I would like to talk to you more about why you feel this way and what I can do to help. Let’s read the story now and right after we can talk about it.” Then, be sure, to make time to talk to this child about the fears and find ways for this child to feel safe.","n":0.103},"1":{"v":"#feeling-safe-comes-from-the-heart > P:nth-child(8)","n":0.577}}},{"i":10,"$":{"0":{"v":"GIVING HUGS?","n":0.707},"1":{"v":"#feeling-safe-comes-from-the-heart > P:nth-child(9) > B:nth-child(1)","n":0.447}}},{"i":11,"$":{"0":{"v":"Depending on the relationship with the child, we have different way to physically show support. Parents or caregivers can give their children lots of hugs during and after the story to help them feel safe.","n":0.169},"1":{"v":"#feeling-safe-comes-from-the-heart > P:nth-child(10)","n":0.577}}},{"i":12,"$":{"0":{"v":"At school, with children wearing masks it is hard to see their emotions so we need to ask how they feel since we cannot rely on body language.","n":0.189},"1":{"v":"#feeling-safe-comes-from-the-heart > P:nth-child(11)","n":0.577}}},{"i":13,"$":{"0":{"v":"Teachers cannot hug children freely so they need to find the ways that are best in their culture to show their support. They can say to the children, “Let’s all give ourselves a hug.”","n":0.171},"1":{"v":"#feeling-safe-comes-from-the-heart > P:nth-child(12)","n":0.577}}},{"i":14,"$":{"0":{"v":"Teachers can hugs themselves and teach the children how to wrap their arms around themselves and give themselves a hug. Adults can remind children that giving themselves a hug when they feel scared or sad can be helpful at any time.","n":0.156},"1":{"v":"#feeling-safe-comes-from-the-heart > P:nth-child(13)","n":0.577}}}]}