{"keys":[{"path":["text"],"id":"text","weight":1,"src":"text"},{"path":["selector"],"id":"selector","weight":1,"src":"selector"}],"records":[{"i":0,"$":{"0":{"v":"THE ARIO","n":0.707},"1":{"v":"#the-ario-4 > H2:nth-child(2)","n":0.577}}},{"i":1,"$":{"0":{"v":"INFORMATION FOR ADULTS","n":0.577},"1":{"v":"#the-ario-4 > P:nth-child(3)","n":0.577}}},{"i":2,"$":{"0":{"v":"FAMILIES FIGHT COVID-19 TOGETHER","n":0.5},"1":{"v":"#families-fight-covid-19-together > H3:nth-child(1)","n":0.577}}},{"i":3,"$":{"0":{"v":"HOUR AFTER HOUR FAMILIES AT HOME","n":0.408},"1":{"v":"#families-fight-covid-19-together > P:nth-child(2) > B:nth-child(1)","n":0.447}}},{"i":4,"$":{"0":{"v":"Before COVID-19, we wished for days when families could get extra time together. We welcomed days when Dads and Mums had no work or other things to do and children had no school and we could spend our days together. With COVID-19, too much of that wish came true. Now, stuck together day after day, we often wish for more to do. Yet, it seems we need to get used to being at home and surrounded by family more. Rather than wake up every morning dreading the day, it seems best to find new ways to improve being home.","n":0.101},"1":{"v":"#families-fight-covid-19-together > P:nth-child(3)","n":0.577}}},{"i":5,"$":{"0":{"v":"AGREE ON A DAILY ROUTINE","n":0.447},"1":{"v":"#families-fight-covid-19-together > P:nth-child(4) > B:nth-child(1)","n":0.447}}},{"i":6,"$":{"0":{"v":"Families need routines for a set time to wake up - eat - go to sleep. It is good for everyone to have chores and share responsibilities for cooking and cleaning. Clear plans for how adults and children have space to do schoolwork or adult work at home are critical. What to do for fun also takes some family planning since the usual home activities may have become boring. It’s also not healthy for families to just sit around so exercise and fresh air needs to be part of a plan. And, like Sasha said, a bit of time alone and space for oneself, feels good.","n":0.097},"1":{"v":"#families-fight-covid-19-together > P:nth-child(6)","n":0.577}}},{"i":7,"$":{"0":{"v":"TALK IT OUT","n":0.577},"1":{"v":"#families-fight-covid-19-together > P:nth-child(7) > B:nth-child(1)","n":0.447}}},{"i":8,"$":{"0":{"v":"Continaul family togetherness can lead to short tempers and disagreements. It is best for adults to agree with children on a few treasured ways to manage problems. As example, when a disagreement becomes tense and words and actions are making it worse it is best to separate. Always best to avoid saying or doing things in the heat of the angry moment you will later regret. Moving to a separate space or corner and using slow breathing to relax and cool down is helpful.","n":0.109},"1":{"v":"#families-fight-covid-19-together > P:nth-child(8)","n":0.577}}},{"i":9,"$":{"0":{"v":"It can be useful to involve a third party to mediate and help to solve the issues. Then, you can return to be together after you agree you are cool enough to talk. Problems are best solved with talk!","n":0.16},"1":{"v":"#families-fight-covid-19-together > P:nth-child(10)","n":0.577}}},{"i":10,"$":{"0":{"v":"Each person talks - one by one - and everyone listens. The goal is to solve the problems, so we need to stay positive and not blame or accuse the other or keep a grudge. Learning to compromise, where each person feels heard leads to solving problems together and giving all people some of what they want.","n":0.132},"1":{"v":"#families-fight-covid-19-together > P:nth-child(11)","n":0.577}}}]}