{"keys":[{"path":["text"],"id":"text","weight":1,"src":"text"},{"path":["selector"],"id":"selector","weight":1,"src":"selector"}],"records":[{"i":0,"$":{"0":{"v":"THE ARIO","n":0.707},"1":{"v":"#the-ario-5 > H2:nth-child(2)","n":0.577}}},{"i":1,"$":{"0":{"v":"INFORMATION FOR ADULTS","n":0.577},"1":{"v":"#the-ario-5 > P:nth-child(3)","n":0.577}}},{"i":2,"$":{"0":{"v":"COVID-19 HAS NO BOUNDARIES","n":0.5},"1":{"v":"#covid-19-has-no-boundaries > H3:nth-child(1)","n":0.577}}},{"i":3,"$":{"0":{"v":"STAYING SAFE HAS EXTRA CHALLENGES WHEN LIVING IN A “CAMP”","n":0.316},"1":{"v":"#covid-19-has-no-boundaries > P:nth-child(3) > B:nth-child(1)","n":0.447}}},{"i":4,"$":{"0":{"v":"COVID-19 has no boundaries. It has infected people across the world. Ario has flown into a camp where many people are living closely together.","n":0.204},"1":{"v":"#covid-19-has-no-boundaries > P:nth-child(4)","n":0.577}}},{"i":5,"$":{"0":{"v":"Adults can teach children about why Leila and other children live in camps. Dangerous situations where people are fighting, or there is not enough food or there was a flood or a fire or another disaster, can cause people to move into a camp. Some people have to leave their homes and go to a camp in another country to live safely. While others, can live safely in a camp in their own country. Most hope to return to their own homes someday but this is not always possible.","n":0.106},"1":{"v":"#covid-19-has-no-boundaries > P:nth-child(5)","n":0.577}}},{"i":6,"$":{"0":{"v":"In these camps, people have greater risks to get infected by Covid-19. It is difficult for children to follow the rules that can protect them if they live in crowded conditions with shortages of water and soap. In these situations, children become heroes by finding creative ways to stay safe from the virus. They can share information about practical ways to be safe that fit camp life to help protect others.","n":0.119},"1":{"v":"#covid-19-has-no-boundaries > P:nth-child(6)","n":0.577}}},{"i":7,"$":{"0":{"v":"WE ARE ALL LEARNING THE SAME NEW RULES","n":0.354},"1":{"v":"#covid-19-has-no-boundaries > P:nth-child(7) > B:nth-child(1)","n":0.447}}},{"i":8,"$":{"0":{"v":"Every adult can explain that there are many people in one camp and life is difficult there so it might not be easy to follow the rules that protect us from COVID-19. Leila lives far way and her life is different than Sara and Salem. Yet, Leila lets Ario, Salem and Sara know that she is doing her best to stay protected and follows the same rules that they follow to stay safe.","n":0.117},"1":{"v":"#covid-19-has-no-boundaries > P:nth-child(8)","n":0.577}}}]}