{"keys":[{"path":["text"],"id":"text","weight":1,"src":"text"},{"path":["selector"],"id":"selector","weight":1,"src":"selector"}],"records":[{"i":0,"$":{"0":{"v":"KEY MESSAGE 7 Living with heartache","n":0.408},"1":{"v":"#key-message-7-living-with-heartache > H2:nth-child(2)","n":0.577}}},{"i":1,"$":{"0":{"v":"CHAT 7","n":0.707},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(3) > B:nth-child(1)","n":0.447}}},{"i":2,"$":{"0":{"v":"Let’s CHAT","n":0.707},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(4) > B:nth-child(1)","n":0.447}}},{"i":3,"$":{"0":{"v":"Leila asked a question that is difficult to answer. She asked, “Is it true some people die from the coronavirus.”","n":0.224},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(5)","n":0.577}}},{"i":4,"$":{"0":{"v":"Ario answered Leila’s questions, “Yes, some people die from Covid-19.”","n":0.316},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(6)","n":0.577}}},{"i":5,"$":{"0":{"v":"I prefer that your life never includes any heartache. I, along with your whole family and everyone who loves you, will do everything we can to protect you. Sadly, death is a part of life and affects all of us. I am unable to protect you from experiencing death. This is one of the realities in all our lives that causes us heartache. Our lives take many turns and twists and I am here to help you to manage them.","n":0.112},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(7)","n":0.577}}},{"i":6,"$":{"0":{"v":"Yes, some people do die from COVID-19. Most often they are people who are older or people who are already sick with another disease. We must be extra careful to protect these people from getting infected. Sometimes, mums, dads or big brothers, sisters or even children die from COVID-19. It does not happen often, but it can happen. Even when we are careful, sometimes people still get sick and die. No one is to blame. It is no one’s fault. Having people we love die is something we will all experience at some time in our lives.","n":0.102},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(8)","n":0.577}}},{"i":7,"$":{"0":{"v":"When someone dies, it really helps to talk about how we feel to someone who cares about us. We can hug each other. We can share the stories of our memories about the people who died. When people die, we miss them. By sharing memories when we were happy together, we can remember these people and keep them alive in our hearts.","n":0.127},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(9)","n":0.577}}},{"i":8,"$":{"0":{"v":"Now, we will learn the way Ario suggested to Sara, Salem and Leila manage their feelings when they feel sad or scared or unsafe. Ario suggested they imagine inside their minds the look, feel, smell of a place that once made them happy. Ario thought that imaging a guest to go with you to this place could help you feel better. Your guest can be anyone you choose. So, think of who you want to take to that place with you. I suggest that we add a few deep breathes to all this imagining like we learned earlier to relax.","n":0.1},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(10)","n":0.577}}},{"i":9,"$":{"0":{"v":"This imagining can help us when we are sad or anxious. Right now, we are enjoying a story and feel good. So, let me remind you of the creepy coronavirus with all its legs. That makes all of us a little scared.","n":0.154},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(11)","n":0.577}}},{"i":10,"$":{"0":{"v":"Let’s CHAT","n":0.707},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(13) > B:nth-child(1)","n":0.447}}},{"i":11,"$":{"0":{"v":"Now, we will try to manage our anxious feeling. Please, close your eyes. Let’s start with our breathing.","n":0.236},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(14)","n":0.577}}},{"i":12,"$":{"0":{"v":"Slowly, as I count, take a deep breath 1...2...3...4...5. Hold your breath 1…2. …3.… Slowly, as I count, release your breath 1….2….3….4...5….","n":0.213},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(15)","n":0.577}}},{"i":13,"$":{"0":{"v":"Remember a memory of a time when you felt safe. Imagine a picture in your head of how it looked, remember how you felt in that place even remember how it smelled. Now, imagine you bring your guest to that safe place with you. Let yourself feel safe. Now, imagine a happy time in that place with your guest. Imagine that you smile at your guest.","n":0.123},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(16)","n":0.577}}},{"i":14,"$":{"0":{"v":"Slowly, as I count, take a deep breath 1….2….3….4...5…. Hold your breath 1….2….3…. Slowly, as I count, release your breath 1….2….3….4...5….}","n":0.218},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(17)","n":0.577}}},{"i":15,"$":{"0":{"v":"Remember, I am here to help keep you safe. Whenever you feel unhappy, scared, confused, remember we can always CHAT.","n":0.224},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(18)","n":0.577}}},{"i":16,"$":{"0":{"v":"Let’s open our eyes. Let’s come back from our imagining to each other and Leila, Sara, Salem, and Ario. In our storybook, Ario told Leila that he and many other people care about her and Sara and Salem. Let’s read what Leila’s answers.","n":0.152},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(19)","n":0.577}}},{"i":17,"$":{"0":{"v":">","n":1},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(20) > B:nth-child(1)","n":0.447}}},{"i":18,"$":{"0":{"v":"Read these pages of My Hero is You","n":0.354},"1":{"v":"#key-message-7-living-with-heartache > P:nth-child(20) > B:nth-child(1) > SPAN:nth-child(1)","n":0.378}}}]}