{"keys":[{"path":["text"],"id":"text","weight":1,"src":"text"},{"path":["selector"],"id":"selector","weight":1,"src":"selector"}],"records":[{"i":0,"$":{"0":{"v":"THE ARIO","n":0.707},"1":{"v":"#the-ario-7 > H2:nth-child(2)","n":0.577}}},{"i":1,"$":{"0":{"v":"INFORMATION FOR ADULTS","n":0.577},"1":{"v":"#the-ario-7 > P:nth-child(3)","n":0.577}}},{"i":2,"$":{"0":{"v":"WHEN ARE WE SAFE FROM A PERSON WHO WAS INFECTED?","n":0.316},"1":{"v":"#when-are-we-safe-from-a-person-who-was-infected > H3:nth-child(1)","n":0.577}}},{"i":3,"$":{"0":{"v":"WELCOME BACK AFTER COVID-19","n":0.5},"1":{"v":"#when-are-we-safe-from-a-person-who-was-infected > P:nth-child(2) > B:nth-child(1)","n":0.447}}},{"i":4,"$":{"0":{"v":"Some people catch the coronavirus and get sick and most get better. Once they are no longer contagious, they are no risk to anyone. Logically, we should be happy to see them, and eat, socialize, play together like before they were sick. Why doesn’t it always happen like that? Why are some people who had the coronavirus rejected by their friends, family and communities?","n":0.125},"1":{"v":"#when-are-we-safe-from-a-person-who-was-infected > P:nth-child(3)","n":0.577}}},{"i":5,"$":{"0":{"v":"FEAR SHOULD NOT BE STRONGER THAN SCIENCE","n":0.378},"1":{"v":"#when-are-we-safe-from-a-person-who-was-infected > P:nth-child(5) > B:nth-child(1)","n":0.447}}},{"i":6,"$":{"0":{"v":"Even though science teaches us that a person is now safe many people don’t want to take any chances, so they keep their distance. The people who were sick are sometimes rejected by others. People don’t want to be rejected so sometimes they pretend to be well and continue to work, go to school and socialize even when they are sick with COVID-19. Others need to work to feed their families so decide to work even though they know they are sick.","n":0.11},"1":{"v":"#when-are-we-safe-from-a-person-who-was-infected > P:nth-child(6)","n":0.577}}},{"i":7,"$":{"0":{"v":"Self-isolating when you are sick is helping to stop the spread of the virus. Children can be heroes and learn to be responsible citizens by saying when they are sick so they can get the care they need. Children can learn to love and care for people at a distance when they are sick and be ready to accept their friends and family back into their lives just as soon as they are not contagious.","n":0.115},"1":{"v":"#when-are-we-safe-from-a-person-who-was-infected > P:nth-child(7)","n":0.577}}}]}